Repository: HaleXie/HLSDK-SPM
Catalog: Sources/HLSDKResources/Resources/Branding/texts.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_pt, zh_hans

# RemoveUserMessage
source: Are you sure you want to remove %@ ?
de: Möchten Sie %@ wirklich entfernen?
es: ¿Está seguro de que desea eliminar %@ ?
fr: Voulez-vous vraiment supprimer %@ ?
it: Sei sicuro di voler rimuovere %@ ?
ja: %@を削除してもよろしいですか?
ko: 정말로 %@ 을(를) 제거하시겠습니까?
pt_pt: Tem certeza de que deseja remover %@ ?
zh_hans: 您确定要删除%@吗？

source: Re-open
de: Erneut öffnen
es: Reabrir
fr: Rouvrir
it: Riapri
ja: 再開する
ko: 다시 열기
pt_pt: Reabrir
zh_hans: 重新打开

source: Reopen Help Thread
de: Hilfe-Thread erneut öffnen
es: Reabrir hilo de ayuda
fr: Rouvrir le fil d'aide
it: Riapri discussione di aiuto
ja: ヘルプスレッドを再開
ko: 도움말 스레드 다시 열기
pt_pt: Reabrir tópico de ajuda
zh_hans: 重新打开帮助主题

source: Replace Content?
de: Inhalt ersetzen?
es: ¿Reemplazar contenido?
fr: Remplacer le contenu ?
it: Sostituire contenuto?
ja: コンテンツを置き換えますか？
ko: 콘텐츠를 바꾸시겠습니까?
pt_pt: Substituir conteúdo?
zh_hans: 替换内容？

source: Replies
de: Antworten
es: Respuestas
fr: Réponses
it: Risposte
ja: 返信
ko: 답글
pt_pt: Respostas
zh_hans: 回复

source: Reply...
de: Antworten...
es: Responder...
fr: Répondre...
it: Rispondi...
ja: 返信...
ko: 답장...
pt_pt: Responder...
zh_hans: 回复...

# ReplyCountPlural
source: %d replies
de: %d Antworten
es: %d respuestas
fr: %d réponses
it: %d risposte
ja: %d 件の返信
ko: 답글 %d개
pt_pt: %d respostas
zh_hans: %d 条回复

# ReplyCountPluralFormat
source: %d replies
de: %d Antworten
es: %d respuestas
fr: %d réponses
it: %d risposte
ja: %d件の返信
ko: 답글 %d개
pt_pt: %d respostas
zh_hans: %d 条回复

# ReplyCountSingular
source: 1 reply
de: 1 Antwort
es: 1 respuesta
fr: 1 réponse
it: 1 risposta
ja: 1件の返信
ko: 답글 1개
pt_pt: 1 resposta
zh_hans: 1 条回复

# RequestNotsupported
source: Your request isn't supported yet.
de: Ihre Anfrage wird noch nicht unterstützt.
es: Su solicitud aún no está soportada.
fr: Votre demande n'est pas encore prise en charge.
it: La tua richiesta non è ancora supportata.
ja: リクエストは未対応です。
ko: 귀하의 요청은 아직 지원되지 않습니다.
pt_pt: Sua solicitação ainda não é compatível.
zh_hans: 您的请求目前无法支持。

source: Required
de: Erforderlich
es: Obligatorio
fr: Obligatoire
it: Obbligatorio
ja: 必須
ko: 필수
pt_pt: Obrigatório
zh_hans: 必填

# RequiredMessage
source: An email or phone number is required
de: Eine E-Mail oder Telefonnummer ist erforderlich
es: Se requiere un correo electrónico o número de teléfono
fr: E-mail ou numéro de téléphone est requis
it: È richiesta un'e-mail o un numero di telefono
ja: メールアドレスまたは電話番号が必要です
ko: 이메일 또는 전화 번호가 필요합니다
pt_pt: É necessário um e-mail ou número de telefone
zh_hans: 请提供邮箱或电话号码

source: Resend
de: Erneut senden
es: Reenviar
fr: Renvoyer
it: Invia di nuovo
ja: 再送信
ko: 다시 보내기
pt_pt: Reenviar
zh_hans: 重新发送

source: Resend Invitation
de: Einladung erneut senden
es: Reenviar invitación
fr: Renvoyer l'invitation
it: Invia nuovamente l'invito
ja: 招待状を再送信
ko: 초대장 재전송
pt_pt: Reenviar convite
zh_hans: 重新发送邀请

source: Resend invite
de: Einladung erneut senden
es: Reenviar invitación
fr: Renvoyer l'invitation
it: Reinvia invito
ja: 招待を再送信
ko: 초대 재전송
pt_pt: Reenviar convite
zh_hans: 重新发送邀请

# ResendInviteToFormat
source: Resend invite to %@
de: Einladung erneut senden an %@
es: Reenviar invitación a %@
fr: Renvoyer l'invitation à %@
it: Rinvia invito a %@
ja: %@に招待を再送信
ko: %@에게 초대 재전송
pt_pt: Reenviar convite para %@
zh_hans: 重新发送邀请给%@

# ResetCameraZoomToOneX
source: Reset camera zoom to 1x
de: Kamerazoom auf 1x zurücksetzen
es: Restablecer zoom de la cámara a 1x
fr: Réinitialiser le zoom de la caméra à 1x
it: Reimposta lo zoom della fotocamera a 1x
ja: カメラズームを1倍にリセット
ko: 카메라 줌을 1배로 초기화
pt_pt: Repor zoom da câmara para 1x
zh_hans: 将相机缩放重置为1倍

source: Reset Complete
de: Zurücksetzung abgeschlossen
es: Restablecimiento completo
fr: Réinitialisation terminée
it: Reset completato
ja: リセット完了
ko: 초기화 완료
pt_pt: Reposição concluída
zh_hans: 重置完成

source: Resetting...
de: Wird zurückgesetzt...
es: Restableciendo...
fr: Réinitialisation...
it: Reimpostazione...
ja: リセット中...
ko: 초기화 중...
pt_pt: A repor...
zh_hans: 正在重置...

source: Reset zoom
de: Zoom zurücksetzen
es: Restablecer zoom
fr: Réinitialiser le zoom
it: Reimposta zoom
ja: ズームをリセット
ko: 확대/축소 초기화
pt_pt: Repor zoom
zh_hans: 重置缩放

# RestoreResource
source: Resource has been cancelled, restore last resource
de: Ressource wurde abgebrochen, letzte Ressource wiederherstellen
es: El recurso ha sido cancelado, restaure el último recurso
fr: La ressource a été annulée, restaurez la dernière ressource
it: La risorsa è stata cancellata, ripristina l'ultima risorsa
ja: リソースがキャンセルされました。最後のリソースを復元してください
ko: 리소스가 취소되었습니다. 마지막 리소스를 복원하십시오.
pt_pt: O recurso foi cancelado, restaure o último recurso
zh_hans: 资源已被取消，恢复上一个资源

source: Resume
de: Fortsetzen
es: Reanudar
fr: Reprendre
it: Riprendi
ja: 再開
ko: 재개
pt_pt: Retomar
zh_hans: 恢复

source: Resume Live Video
de: Live-Video fortsetzen
es: Reanudar vídeo en directo
fr: Reprendre la vidéo en direct
it: Riprendi video dal vivo
ja: ライブ映像を再開
ko: 라이브 비디오 재개
pt_pt: Retomar vídeo em direto
zh_hans: 恢复实时视频

source: Retake
de: Wiederholung
es: Volver a tomar
fr: Reprendre
it: Riprendi
ja: リテイク
ko: 다시 잡다
pt_pt: Retomar
zh_hans: 重拍

source: Retry
de: Wiederholen
es: Rever
fr: Réessayer
it: Riprova
ja: リトライ
ko: 다시 해 보다
pt_pt: Tentar novamente
zh_hans: 重试

# RetrySendMesage
source: Failed to send. Tap to retry
de: Senden fehlgeschlagen. Tippen, um es erneut zu versuchen
es: Error al enviar. Pulsa para reintentar.
fr: Échec de l'envoi. Appuyez pour réessayer.
it: Invio non riuscito. Tocca per riprovare.
ja: 送信に失敗しました。タップして再試行してください
ko: 전송에 실패했습니다. 다시 시도하려면 탭하세요.
pt_pt: Falha ao enviar. Toque para tentar novamente.
zh_hans: 发送失败。点击重试

# RetryVideo
source: Retry Video Connection
de: Videoverbindung erneut versuchen
es: Reintentar conexión de video
fr: Réessayer la connexion vidéo
it: Riprova la connessione video
ja: ビデオ接続の再試行
ko: 비디오 연결 다시 시도
pt_pt: Repetir a conexão de vídeo
zh_hans: 重试视频连接

source: Return
de: Rückkehr
es: Regresar
fr: Revenir
it: Ritorno
ja: 戻る
ko: 반환
pt_pt: Retornar
zh_hans: 返回

# ReturnToAudio
source: Return to Ultra-Low Bandwidth
de: Kehren Sie zu Ultra-Low Bandwidth zurück
es: Volver al ancho de banda ultrabajo
fr: Revenir à la bande passante faible
it: Torna alla larghezza di banda ultra ridotta
ja: 超低帯域幅に戻る
ko: 초저대역폭으로 돌아가기
pt_pt: Retorno à largura de banda ultrabaixa
zh_hans: 返回超低带宽

source: Return to Help Thread
de: Zurück zum Hilfe-Thread
es: Regresar al hilo de ayuda
fr: Retour au fil d'aide
it: Torna al thread di aiuto
ja: ヘルプスレッドに戻る
ko: 도움말 스레드로 돌아가기
pt_pt: Retornar ao tópico de ajuda
zh_hans: 返回帮助主题

# RoleSelectionStep
source: Step %ld of %ld
de: Schritt %ld von %ld
es: Paso %ld de %ld
fr: Étape %ld de %ld
it: Passaggio %ld di %ld
ja: %ldのステップ%ld
ko: %ld / %ld 단계
pt_pt: Etapa %ld de %ld
zh_hans: 第%ld步，共%ld步

# RotateToLandscape
source: Content cropped. Rotate device to landscape.
de: Inhalt abgeschnitten. Drehen Sie das Gerät ins Querformat.
es: Contenido recortado. Gire el dispositivo a la posición horizontal.
fr: Contenu recadré. Faites pivoter l'appareil en mode paysage.
it: Contenuto ritagliato. Ruota il dispositivo in orizzontale.
ja: コンテンツがトリミングされました。デバイスを横向きに回転します。
ko: 콘텐츠가 잘렸습니다. 기기를 가로로 회전합니다.
pt_pt: Conteúdo recortado. Gire o dispositivo para paisagem.
zh_hans: 内容裁剪。请旋转设备到横向。

source: Save
de: speichern
es: Guardar
fr: sauvegarder
it: Salva
ja: 保存
ko: 저장
pt_pt: Salvar
zh_hans: 保存

source: Save account changes
de: Kontoänderungen speichern
es: Guardar cambios de cuenta
fr: Enregistrer les modifications du compte
it: Salva modifiche account
ja: アカウントの変更を保存
ko: 계정 변경 저장
pt_pt: Guardar alterações da conta
zh_hans: 保存账户更改

# SaveAccountChangesHelp
source: Save changes to your account information
de: Änderungen an Ihren Kontoinformationen speichern
es: Guardar cambios en la información de su cuenta
fr: Enregistrer les modifications de votre compte
it: Salva le modifiche alle informazioni del tuo account
ja: アカウント情報の変更を保存
ko: 계정 정보 변경 사항 저장
pt_pt: Guardar alterações nas informações da conta
zh_hans: 保存账户信息更改

source: Save Call Info failed
de: Speichern der Anrufinformationen fehlgeschlagen
es: Guardar información de llamada fallida
fr: Échec sauvegarde des informations de l'appel
it: Salva info chiamate non riuscito
ja: コール情報の保存に失敗しました
ko: 통화 정보 저장 실패
pt_pt: Falha ao salvar informações da chamada
zh_hans: 无法保存通话信息

source: Save Changes
de: Änderungen speichern
es: Guardar cambios
fr: Sauvegarder les modifications
it: Salvare le modifiche
ja: 変更を保存
ko: 변경 사항을 저장하기
pt_pt: Salvar alterações
zh_hans: 保存改动

source: Save help thread changes
de: Hilfe-Thread-Änderungen speichern
es: Guardar cambios del hilo de ayuda
fr: Enregistrer les modifications du fil d'aide
it: Salva modifiche discussione di aiuto
ja: ヘルプスレッドの変更を保存
ko: 도움말 스레드 변경 저장
pt_pt: Guardar alterações do tópico de ajuda
zh_hans: 保存帮助主题更改

source: Saving...
de: Wird gespeichert...
es: Guardando...
fr: Enregistrement...
it: Salvataggio...
ja: 保存中...
ko: 저장 중...
pt_pt: A guardar...
zh_hans: 正在保存...

# ScannerAlertCameraAccessRequired
source: Camera access required for scanning QR code
de: Kamerazugriff zum Scannen des QR-Codes erforderlich
es: Se requiere acceso a la cámara para escanear el código QR
fr: Accès à la caméra requis pour scanner le code QR
it: Accesso alla fotocamera richiesto per la scansione del codice QR
ja: QRコードをスキャンするにはカメラへのアクセスが必要です
ko: QR 코드를 스캔하려면 카메라 액세스 권한이 필요합니다.
pt_pt: Acesso à câmera necessário para escanear o código QR
zh_hans: 扫描二维码需要摄像头权限

# ScannerAlertFailedGetCameraDevice
source: Failed to get the camera device
de: Das Kameragerät konnte nicht abgerufen werden
es: No se pudo obtener el dispositivo de la cámara
fr: Impossible d'obtenir l'appareil photo
it: Impossibile ottenere il dispositivo della fotocamera
ja: カメラデバイスの取得に失敗しました
ko: 카메라 장치를 가져오지 못했습니다.
pt_pt: Falha ao obter o dispositivo da câmera
zh_hans: 获取摄像头设备失败

# ScannerButtonConfirm
source: Confirm
de: Bestätigen
es: Confirmar
fr: Confirmer
it: Confermare
ja: 確認
ko: 확인하다
pt_pt: confirme
zh_hans: 确认

# ScannerPointCameraBarcodeQr
source: Point camera at Barcode or QR code
de: Kamera auf Barcode oder QR-Code richten
es: Apunte la cámara al código de barras o al código QR
fr: Dirigez la caméra vers le code-barres ou le code QR
it: Punta la fotocamera sul codice a barre o sul codice QR
ja: カメラをバーコードまたは QR コードに向ける
ko: 카메라를 바코드 또는 QR 코드로 향하게 합니다.
pt_pt: Aponte a câmera para o código de barras ou código QR
zh_hans: 将相机对准条码或二维码

# ScannerResultHintSaveTicketField
source: Save to a Help Thread field
de: In einem Hilfe-Thread-Feld speichern
es: Guardar en un campo de la caja de trabajo
fr: Enregistrer dans un champ de fil d'aide
it: Salva in un campo della casella di lavoro
ja: ヘルプスレッドフィールドに保存
ko: 도움말 스레드 필드에 저장
pt_pt: Salvar em um campo de tópico de ajuda
zh_hans: 保存至帮助主题字段

# ScannerResultTitle
source: Scanner results
de: Scanner-Ergebnisse
es: Resultados del escáner
fr: Résultats de l'analyseur
it: Risultati dello scanner
ja: スキャナーの結果
ko: 스캐너 결과
pt_pt: resultados do scanner
zh_hans: 扫描结果

# ScannerScanResults
source: Scan results
de: Scan-Ergebnisse
es: Resultados del escaneo
fr: Résultats de l'analyse
it: Risultati della scansione
ja: スキャン結果
ko: 스캔 결과
pt_pt: Resultados da verificação
zh_hans: 扫描结果

source: Screen
de: Bildschirm
es: Pantalla
fr: Écran
it: Schermo
ja: 画面
ko: 화면
pt_pt: Ecrã
zh_hans: 屏幕

# ScreenShareDisplayShared
source: Everything on your display is being shared
de: Alles auf Ihrem Display wird geteilt
es: Todo lo que aparece en su pantalla se está compartiendo
fr: Tout ce qui est affiché sur votre écran est partagé
it: Tutto ciò che è sul tuo display viene condiviso
ja: ディスプレイ上のすべてが共有されています
ko: 디스플레이의 모든 내용이 공유되고 있습니다
pt_pt: Tudo no seu ecrã está a ser partilhado
zh_hans: 您显示屏上的所有内容正在被共享

# ScreenShareNotificationsVisible
source: All content including notifications will be visible
de: Alle Inhalte einschließlich Benachrichtigungen sind sichtbar
es: Todo el contenido, incluidas las notificaciones, será visible
fr: Tout le contenu, y compris les notifications, sera visible
it: Tutti i contenuti, incluse le notifiche, saranno visibili
ja: 通知を含むすべてのコンテンツが表示されます
ko: 알림을 포함한 모든 콘텐츠가 표시됩니다
pt_pt: Todo o conteúdo, incluindo notificações, será visível
zh_hans: 所有内容（包括通知）都将可见

# ScreenShareSwitchAppsFreely
source: Switch between apps and spaces freely
de: Wechseln Sie frei zwischen Apps und Spaces
es: Cambie entre apps y espacios libremente
fr: Basculez librement entre les apps et les espaces
it: Passa liberamente tra app e spazi
ja: アプリやスペースを自由に切り替えられます
ko: 앱과 공간 사이를 자유롭게 전환하세요
pt_pt: Alterne livremente entre apps e espaços
zh_hans: 自由切换应用和空间

# ScreenSharing
source: Screen
de: Bildschirm
es: Pantalla
fr: Écran
it: Schermo
ja: 画面
ko: 화면
pt_pt: Tela
zh_hans: 屏幕

source: Screen Sharing Active
de: Bildschirmfreigabe aktiv
es: Compartir pantalla activo
fr: Partage d'écran actif
it: Condivisione schermo attiva
ja: 画面共有中
ko: 화면 공유 활성
pt_pt: Partilha de ecrã ativa
zh_hans: 屏幕共享已开启

# ScreenSharingPrompt
source: You are now sharing your screen.
de: Sie geben jetzt Ihren Bildschirm frei.
es: Ahora estás compartiendo tu pantalla.
fr: Vous partagez maintenant votre écran.
it: Ora stai condividendo il tuo schermo.
ja: 現在、画面を共有しています。
ko: 이제 화면을 공유하고 있습니다.
pt_pt: Agora você está compartilhando sua tela.
zh_hans: 您现在正在共享您的屏幕。

source: Scroll for more contacts
de: Für weitere Kontakte scrollen
es: Desplácese para ver más contactos
fr: Faites défiler pour plus de contacts
it: Scorri per altri contatti
ja: さらに連絡先を表示するにはスクロール
ko: 더 많은 연락처를 보려면 스크롤하세요
pt_pt: Deslize para mais contactos
zh_hans: 滚动查看更多联系人

source: Search contacts
de: Kontakte suchen
es: Buscar contactos
fr: Rechercher des contacts
it: Cerca contatti
ja: 連絡先を検索
ko: 연락처 검색
pt_pt: Pesquisar contactos
zh_hans: 搜索联系人

source: Search help threads
de: Hilfe-Threads suchen
es: Buscar hilos de ayuda
fr: Rechercher des fils d'aide
it: Cerca discussioni di aiuto
ja: ヘルプスレッドを検索
ko: 도움말 스레드 검색
pt_pt: Pesquisar tópicos de ajuda
zh_hans: 搜索帮助主题

source: Search knowledge...
de: Wissen suchen…
es: Buscar conocimiento…
fr: Rechercher des connaissances…
it: Cerca conoscenze…
ja: 知識を検索…
ko: 지식 검색…
pt_pt: Pesquisar conhecimentos…
zh_hans: 搜索知识…

# SearchPlaceHolder
source: Search
de: Suche nach Name oder E-Mail
es: Buscar
fr: Chercher
it: Ricerca
ja: 名前/メールで検索
ko: 검색
pt_pt: Pesquisa
zh_hans: 搜索

source: Select
de: Auswählen
es: Seleccionar
fr: Sélectionner
it: Seleziona
ja: 選択
ko: 선택
pt_pt: Selecionar
zh_hans: 选择

source: Select a Help Thread
de: Hilfe-Thread auswählen
es: Seleccionar un hilo de ayuda
fr: Sélectionner un fil d'aide
it: Seleziona una discussione di aiuto
ja: ヘルプスレッドを選択
ko: 도움말 스레드 선택
pt_pt: Selecionar um tópico de ajuda
zh_hans: 选择帮助主题

source: Select All
de: Alles auswählen
es: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutto
ja: すべて選択
ko: 모두 선택
pt_pt: Selecionar tudo
zh_hans: 选择全部

source: Select a procedure to view
de: Anzuzeigendes Verfahren auswählen
es: Seleccionar un procedimiento para ver
fr: Sélectionner une procédure à afficher
it: Seleziona una procedura da visualizzare
ja: 表示する手順を選択
ko: 볼 절차 선택
pt_pt: Selecionar um procedimento para ver
zh_hans: 选择要查看的流程

source: Select a setting
de: Einstellung auswählen
es: Seleccionar una configuración
fr: Sélectionner un paramètre
it: Seleziona un'impostazione
ja: 設定を選択
ko: 설정 선택
pt_pt: Selecionar uma definição
zh_hans: 选择设置

source: Select a Step
de: Schritt auswählen
es: Seleccionar un paso
fr: Sélectionner une étape
it: Seleziona un passaggio
ja: ステップを選択
ko: 단계 선택
pt_pt: Selecionar um passo
zh_hans: 选择步骤

source: Select Contact
de: Kontakt auswählen
es: Seleccionar contacto
fr: Sélectionner un contact
it: Seleziona contatto
ja: 連絡先を選択
ko: 연락처 선택
pt_pt: Selecionar contacto
zh_hans: 选择联系人

source: Select Contacts
de: Kontakte auswählen
es: Seleccionar contactos
fr: Sélectionner des contacts
it: Seleziona contatti
ja: 連絡先を選択
ko: 연락처 선택
pt_pt: Selecionar contactos
zh_hans: 选择联系人

source: Selected
de: Ausgewählt
es: Seleccionado
fr: Choisi
it: Selezionato
ja: 選択済み
ko: 선택된
pt_pt: Selecionado
zh_hans: 已选择

# SelectedItemNotAProcedure
source: Selected item is not a procedure.
de: Das ausgewählte Element ist kein Verfahren.
es: El elemento seleccionado no es un procedimiento.
fr: L'élément sélectionné n'est pas une procédure.
it: L'elemento selezionato non è una procedura.
ja: 選択した項目は手順ではありません。
ko: 선택한 항목은 절차가 아닙니다.
pt_pt: O item selecionado não é um procedimento.
zh_hans: 所选项目不是流程。

source: Selected item not found
de: Ausgewählter Eintrag nicht gefunden
es: Elemento seleccionado no encontrado
fr: Élément sélectionné introuvable
it: Elemento selezionato non trovato
ja: 選択した項目が見つかりません
ko: 선택한 항목을 찾을 수 없음
pt_pt: Item selecionado não encontrado
zh_hans: 未找到所选项目

source: Selected items cannot be forwarded.
de: Ausgewählte Elemente können nicht weitergeleitet werden.
es: Los elementos seleccionados no se pueden reenviar.
fr: Les éléments sélectionnés ne peuvent pas être transférés.
it: Gli elementi selezionati non possono essere inoltrati.
ja: 選択した項目は転送できません。
ko: 선택한 항목은 전달할 수 없습니다.
pt_pt: Os itens selecionados não podem ser reencaminhados.
zh_hans: 所选项目无法转发。

source: Select Help Thread
de: Hilfe-Thread auswählen
es: Seleccionar hilo de ayuda
fr: Sélectionnez le fil d'aide
it: Seleziona il thread di aiuto
ja: ヘルプスレッドを選択
ko: 도움말 스레드 선택
pt_pt: Selecione o tópico de ajuda
zh_hans: 选择帮助主题

source: Select participant
de: Teilnehmer auswählen
es: Seleccionar participante
fr: Sélectionner un participant
it: Seleziona partecipante
ja: 参加者を選択
ko: 참가자 선택
pt_pt: Selecione o participante
zh_hans: 选择参与者

# SelectProcedureOwner
source: Select a procedure owner
de: Auswählen eines Verfahrenseigentümers
es: Seleccione un propietario de procedimiento
fr: Sélectionnez un propriétaire de procédure
it: Seleziona un proprietario della procedura
ja: 手順の所有者を選択
ko: 프로시저 소유자 선택
pt_pt: Selecione um proprietário de procedimento
zh_hans: 选择程序所有者

source: Select site
de: Standort auswählen
es: Seleccionar sitio
fr: Sélectionnez un site
it: Seleziona il sito
ja: サイトを選択
ko: 사이트 선택
pt_pt: Selecione o local
zh_hans: 选择网站

# SelectTicketTitle
source: Select Help Thread
de: Hilfe-Thread auswählen
es: Seleccionar hilo de ayuda
fr: Sélectionnez le fil d'aide
it: Seleziona il thread di aiuto
ja: ヘルプスレッドを選択
ko: 도움말 스레드 선택
pt_pt: Selecione o tópico de ajuda
zh_hans: 选择帮助主题

source: Select who will execute this procedure
de: Auswählen, wer dieses Verfahren ausführen soll
es: Seleccionar quién ejecutará este procedimiento
fr: Sélectionner qui exécutera cette procédure
it: Seleziona chi eseguirà questa procedura
ja: この手順を実行する人を選択
ko: 이 절차를 실행할 사람 선택
pt_pt: Selecionar quem executará este procedimento
zh_hans: 选择执行此流程的人员

source: Select workspace
de: Arbeitsbereich auswählen
es: Seleccionar espacio de trabajo
fr: Sélectionner l'espace de travail
it: Seleziona l'area di lavoro
ja: ワークスペースを選択
ko: 작업 공간 선택
pt_pt: Selecione o espaço de trabalho
zh_hans: 选择工作区

source: Select Your Role
de: WÄHLEN SIE IHRE ROLLE
es: SELECCIONE SU ROL
fr: SÉLECTIONNEZ VOTRE RÔLE
it: SELEZIONA IL TUO RUOLO
ja: 役割を選択してください
ko: 귀하의 역할을 선택하세요
pt_pt: SELECIONE SUA FUNÇÃO
zh_hans: 选择您的角色

source: Send
de: Senden
es: Enviar
fr: Envoyer
it: Spedire
ja: 送る
ko: 보내기
pt_pt: Enviar
zh_hans: 发送

# SendEmailFailureMessage
source: Error sending invite to %@.
de: Fehler beim Senden der Einladung an %@ .
es: Error al enviar la invitación a %@ .
fr: Erreur lors de l'envoi de l'invitation à %@ .
it: Errore durante l'invio dell'invito a %@ .
ja: %@ への招待送信中にエラーが発生しました。
ko: %@ 초대를 보내는 중 오류가 발생했습니다.
pt_pt: Erro ao enviar convite para %@ .
zh_hans: 给 %@ 的邀请因错未发出

# SendEmailSuccessMessage
source: Your invite to %@ was sent successfully.
de: Ihre Einladung zu %@ wurde erfolgreich gesendet.
es: Su invitación a %@ se envió con éxito.
fr: Votre invitation à %@ été envoyée avec succès.
it: Il tuo invito a %@ stato inviato correttamente.
ja: %@ へ招待が送信されました。
ko: %@ 에 대한 귀하의 초대가 성공적으로 발송되었습니다.
pt_pt: Seu convite para %@ foi enviado com sucesso.
zh_hans: 您给 %@ 的邀请已发出。

source: Sending
de: Wird gesendet
es: Enviando
fr: Envoi en cours
it: Invio in corso
ja: 送信中
ko: 전송 중
pt_pt: A enviar
zh_hans: 正在发送

# SendingEllipsis
source: Sending...
de: Wird gesendet…
es: Enviando…
fr: Envoi en cours…
it: Invio in corso…
ja: 送信中…
ko: 전송 중…
pt_pt: A enviar…
zh_hans: 正在发送…

# SendingPhoto
source: Sending image...
de: Bild wird gesendet...
es: Enviando imagen...
fr: Envoi de l'image...
it: Invio immagine...
ja: 画像を送信しています…
ko: 이미지를 보내는 중...
pt_pt: Enviando imagem...
zh_hans: 发送图像中...

source: Send Invitation
de: Einladung senden
es: Enviar invitación
fr: Envoyer une invitation
it: Spedire un invito
ja: 招待を送信
ko: 초대장을 보내기
pt_pt: Enviar convite
zh_hans: 发送邀请

source: Send invitation for one-time use
de: Einladung zur einmaligen Nutzung senden
es: Enviar invitación de un solo uso
fr: Envoyer une invitation à usage unique
it: Invia invito per uso singolo
ja: ワンタイム招待を送信
ko: 일회용 초대 보내기
pt_pt: Enviar convite de uso único
zh_hans: 发送一次性使用邀请

source: Send Invite
de: Sende Einladung
es: Enviar invitación
fr: Envoyer une invitation
it: Invia un invito
ja: 招待を送信
ko: 초대 보내기
pt_pt: Enviar convite
zh_hans: 发送请求

source: Send message failed
de: Nachricht senden fehlgeschlagen
es: Error al enviar mensaje
fr: L'envoi du message a échoué
it: Invio messaggio non riuscito
ja: メッセージを送信できませんでした
ko: 메시지 보내기 실패
pt_pt: A mensagem não foi enviada
zh_hans: 发送消息失败

# SendProcedure
source: Send a procedure
de: Senden eines Verfahrens
es: Enviar un procedimiento
fr: Envoyer une procédure
it: Invia una procedura
ja: 手順を送信する
ko: 절차를 보내다
pt_pt: Enviar um procedimento
zh_hans: 发送程序

source: Send Request
de: Anfrage senden
es: Enviar solicitud
fr: Envoyer demande
it: Invia richiesta
ja: リクエストを送信
ko: 요청 보내기
pt_pt: Enviar pedido
zh_hans: 发送请求

# SendScreenCapture
source: Sending screen capture
de: Bildschirmaufnahme senden
es: Enviando captura de pantalla
fr: Envoi de capture d'écran
it: Invio di cattura dello schermo
ja: スクリーンキャプチャの送信
ko: 화면 캡처 보내기
pt_pt: Enviando captura de tela
zh_hans: 发送屏幕截图

# SendSMSFailureMessage
source: Cannot currently send SMS invite to %@.
de: SMS-Einladung an %@ kann derzeit nicht gesendet werden.
es: Actualmente no se pueden enviar invitaciones por SMS a %@ .
fr: Impossible d'envoyer actuellement une invitation par SMS à %@ .
it: Al momento non è possibile inviare un invito SMS a %@ .
ja: %@ へ招待SMSを送ることが一時的に不可能です。
ko: 현재 %@ 에게 SMS 초대를 보낼 수 없습니다.
pt_pt: Atualmente não é possível enviar convite por SMS para %@ .
zh_hans: 目前无法发送短信邀请给 %@。

# SendSpaceLink
source: Send My Help Space Link
de: Senden Sie meinen Help Space-Link
es: Enviar enlace de mi espacio de ayuda
fr: Envoyer le lien de mon espace d'aide
it: Invia link al mio spazio di aiuto
ja: ヘルプスペースリンクを送信
ko: 내 도움말 공간 링크 보내기
pt_pt: Enviar link do espaço de ajuda
zh_hans: 发送我的帮助空间链接

source: Send to Help Thread
de: An Hilfe-Thread senden
es: Enviar al hilo de ayuda
fr: Envoyer au fil d'aide
it: Invia alla discussione di aiuto
ja: ヘルプスレッドに送信
ko: 도움말 스레드로 보내기
pt_pt: Enviar para o tópico de ajuda
zh_hans: 发送到帮助主题

source: Sent
de: Gesendet
es: Enviado
fr: Envoyé
it: Inviato
ja: 送信済み
ko: 전송됨
pt_pt: Enviado
zh_hans: 已发送

# SentMessage
source: Sent!
de: Geschickt!
es: ¡Enviado!
fr: Expédié!
it: Inviato!
ja: 送信完了！
ko: 보냈습니다!
pt_pt: Enviado!
zh_hans: 发送成功!

source: Serial Number:
de: Seriennummer:
es: Número de serie:
fr: Numéro de série:
it: Numero di serie:
ja: シリアルナンバー：
ko: 일련번호:
pt_pt: Número de série:
zh_hans: 序列号：

# SESSION_EXCEPTION_300
source: Session Exception
de: Sitzungsausnahme
es: Excepción de sesión
fr: Exception de session
it: Eccezione della sessione
ja: セッション例外
ko: 세션 예외
pt_pt: Erro de Sessão
zh_hans: 时域(session)异常
